;
;  Няколко правила за преводачите:
;  За начало на превода - копирайте english.ini и го преименувайте на вашияезик.ini
;  Моля, превеждайте само текста след символа ' = '
;
;
; TranslationAuthor: Костадин Гудин и Иван Караджов
; TranslationAuthorEmail: kostadin_gudin@mail.bg
; TranslationAuthorWeb: http://kostadingudin.blogspot.com
; Soft Version: 8.x
;
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=Добре
ButtonMinimize=Намали
ButtonMaximize=Увеличи
ButtonClose=Затвори
ButtonRestore=Възстанови
ButtonMenu=Меню

[Translation]
ReadHabit=Отляво-надясно
LanguageName=BUL
LangCode=0402
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=BULGARIAN_CHARSET
Information=Потвърждение
Warning=Предупреждение
Error=Грешка
Confirm=Потвърждение
pmGo=Отиди на елемента
pmNone=Без избор
pmAll1=Избери всички
pmrec=Препоръчителни
pmIgnore=Игнорирай този елемент
pmExport=Изнеси в ...
pmInvert=Инвертирай избора
Frminput.btnok.caption=Добре
Frminput.btncancel.caption=Отказ
;
; Main GUI
;
FrmWDC.pmHelp.caption=Онлайн помощ
FrmWDC.pmHome.caption=Домашна страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Свържи се с нас
FrmWDC.pmCheckNew.caption=Провери за обновления
FrmWDC.pmLang.caption=Езици
FrmWDC.pmSkin.caption=Промяна на кожата
FrmWDC..caption=Относно
FrmWDC.btncomm.caption=Основно чистене
FrmWDC.btnadv.caption=Подробно чистене
FrmWDC.btnsilm.caption=Системно чистене
FrmWDC.pmRestore.caption=Възстанови
FrmWDC.pmSettings.caption=Настройки
FrmWDC.btnlikeit.caption=Харесай
FrmWDC.btnsuggest.caption=Предложения и обратна връзка
FrmWDC.btnupdate.caption=Провери за обновление
FrmWDC.btnfacebook.hint=Последвай ни във Facebook
FrmWDC.btntwitter.hint=Последвай ни в Twitter
FrmWDC.btnemail.hint=Сподели с приятелите си
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Намери празни файлове" влиза в сила само веднъж. Следващия път, когато имате нужда го изберете пак.
Frmadvdc.btnscan.caption=Сканирай
Frmadvdc.lblpath.caption=Място на сканиране:
Frmadvdc.btnrescan.caption=Сканирай отново
Frmadvdc.btnall.caption=Избери всички
Frmadvdc.btnadvanced.caption=Подробни Настройки
Frmadvdc.btnnone.caption=Без избор
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner е водещ безплатен чистач на регистъра за Windows. Бърз, Съвършен и Сигурен!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer е съвкупност от регистърни инструменти, дискови инструменти и други системни инструменти за твоя компютър. Лесен за използване и Ефективен!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Най-Бързата Скорост при Сканиране в Света !
Frmadvdc.lblrec.caption=Други Потребителски приложения като:
Frmadvdc.vtfiles.Columns[0]=Име на файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Адрес
Frmadvdc.vtfiles.Columns[3]=Време на последен достъп
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Добре
FrmAdvSettings.btnadd.caption=Добави
FrmAdvSettings.btnremove.caption=Премахни
FrmAdvSettings.btncancel.caption=Отказ
FrmAdvSettings.wcknull.caption=Намери празни файлове(0 байта, по-бавно)
FrmAdvSettings.wckshortcut.caption=Намери грешни преки пътища (по-бавно)
FrmAdvSettings.caption=Подробни Настройки
FrmAdvSettings.btnre.caption=Препоръчителни
FrmAdvSettings.btnall.caption=Избери всички
FrmAdvSettings.btnnone.caption=Без избор
;
; About
;
FrmAboutWin.caption=Относно
FrmAboutWin.btnOK.caption=Добре
FrmAbout.lblver.caption=Сегашна версия:
FrmAbout.lblhome.caption=Домашна страница:
FrmAbout.lblemail.caption=Поща за поддръжка:
FrmAbout.lblthanks.caption=Благодарности към следните хора за тяхното съдействие:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Режим Команден ред
FrmAutorunSettings.lblcmdinfo.caption=Може да стартирате програмата, да сканирате и почистите автоматично вашите дялове. За повече информация, моля, натиснете F1 или посетете следния URL адрес, за да прочетете нашия помощен документ.
FrmAutorunSettings.chk1.caption=Създай икона 'Чистене с 1 клик' , и я сложи на Работния плот
FrmAutorunSettings.chkadv.caption=включително Подробно чистене
FrmAutorunSettings.btnhelp.caption=Онлайн помощ
;
; Common Cleaner
;
FrmCommon.btnall.caption=Избери всички
FrmCommon.btnre.caption=Препоръчителни
FrmCommon.btnnone.caption=Без избор
FrmCommon.wckadv.caption=Включително Подробно чистене
FrmCommon.WiseLabel1.caption=График
FrmCommon.lbltype.caption=Тип стартиране:
FrmCommon.lblweek.caption=Избери ден:
FrmCommon.lbltime.caption=Време:
FrmCommon.btnScan.caption=Сканирай
FrmCommon.lblstat.caption=Бързо и лесно да почиства непотребни файлове и следи.
FrmCommon.btncancel.caption=Отказ
FrmCommon.btnrescan.caption=Сканирай отново
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Добави файл
FrmExclusion.btnAddFolder.caption=Добави папка
FrmExclusion.btnAddType.caption=Добави тип файл
FrmExclusion.BtnAddCookie.caption=Добави бисквитки
FrmExclusion.btnImport.caption=Внеси
FrmExclusion.btnExport.caption=Изнеси
FrmExclusion.btnRemove.caption=Премахни
;
; General Settings
;
FrmGeneral.lbtran.caption=Преведи на...
FrmGeneral.chkNews.caption=Авто получаване на бюлетини
FrmGeneral.chknotice.caption=Покажи известие за  авто почистване
FrmGeneral.chkwipe.caption=Сигурно изтриване (По-бавно)
FrmGeneral.WiseLabel1.caption=Провери за обновления:
FrmGeneral.WiseLabel2.caption=Език по подразбиране:
FrmGeneral.btnchecknew.caption=Провери сега
FrmCustom.WiseLabel4.caption=Обичайни папки за изпразване (Само за напреднали потребители)
FrmCustom.btnAdd.caption=Добави
FrmCustom.btnRemove.caption=Премахни
FrmGeneral.chkexp.caption=Присъедини се към Програмата за продуктови подобрения
FrmGeneral.lblexp.caption=Детайли
;
; Restore
;
FrmRestore.btnrestore.caption=Възстанови
FrmRestore.btnremove.caption=Премахни
FrmRestore.Btnclose.caption=Затвори
FrmRestore.caption=Възстанови

;
; Settings
;
FrmSettings.tsCommon.caption=Общи
FrmSettings.tsAutoRun.caption=Авто старт
FrmSettings.tsExclusion.caption=Изключения
FrmSettings.btnAbout.caption=Относно
FrmSettings.btnok.caption=Добре
FrmSettings.btncancel.caption=Отказ
FrmSettings.caption=Настройки
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Моля, опитай нашите интелигентни продукти за подобряване производителността на Windows.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer е съвкупност от инструменти за регистъра, дискови инструменти и други системни инструменти за твоя компютър. Лесен за използване и Ефективен!
FrmSysClean.lbl1.caption=Wise Registry Cleaner е водещ безплатен чистач на регистъра за Windows. Бърз, Съвършен и Сигурен!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Искаш ли да подобриш производителността на Windows по-нататък?
FrmSysClean.btnSlimming.caption=Олекотяване
FrmSysClean.btnall.caption=Избери всички
FrmSysClean.btnrecommended.caption=Препоръчителни
FrmSysClean.btnnone.caption=Без избор
FrmSysClean.vtsys.Columns[0]=Елемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Място
FrmSysClean.vtsys.Columns[3]=Подсказване
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Свободно място
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системен файл
FrmDiskDefrag.btnFragmented.caption=Фрагменти
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Изключи след дефрагментиране на диска.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Спри
FrmDiskDefrag.btnDefrag.caption=Дефрагментиране
FrmWDC.btndefrag.caption=Дефрагментатор
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Ако обичаш Wise Disk Cleaner, моля, представи тази прекрасна безплатна програма на твоите познати.
FrmlikeUs.lblInfo.caption=Моля, сподели Wise Disk Cleaner с твоето семейство, приятели, съученици и колеги по Ел. поща, Blog, Twitter, Youtube, Facebook и др... Добре! Ще внесеш удобство и ефективност в живота им.
FrmlikeUs.lblRate.caption= Оцени Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Последвай ни в:
FrmlikeUs.lblshare.caption=Сподели Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Безплатно Сваляне
FrmlikeUs.imgrate.hint=Дай ни награда 5 звезди
FrmlikeUs.imgmail.hint=Сподели го с приятелите си
FrmlikeUs.imgface1.hint=Сподели го във facebook
FrmlikeUs.imgface2.hint=Последвай ни във facebook
FrmlikeUs.imgtwitter1.hint=Сподели го в twitter
FrmlikeUs.imgtwitter2.hint=Последвай ни в twitter
FrmlikeUs.Caption=Харесай
FrmlikeUs.lbldownload.caption=Свали още безплатни от WiseCleaner.com :
;
; Security Essentials
;
Frmsecurity.caption=Програма за продуктови подобрения на WiseCleaner.com
Frmsecurity.lbltitle.caption=Присъедини се към Програмата за продуктови подобрения
Frmsecurity.lblinfo1.caption=За да помогнеш за подобряване на този продукт, може да се присъединиш към Програмата за продуктови подобрения и изпратиш информация до WiseCleaner.com за това как да използваш продуктите от WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Нищо от събраната информация не се използва, за да те идентифицира или да връзка с теб и може да се откажеш от Програмата по всяко време.
Frmsecurity.lbllink.caption=Научи повече за Програмата за продуктови подобрения.
Frmsecurity.cbagree.caption=Присъедини се към Програмата за продуктови подобрения.
Frmsecurity.cbagainst.caption=Не искам да се присъединя към Програмата сега.
Frmsecurity.btnok.caption=ОК

[Message]
LestOneItem=Трябва да изберете поне един елемент за почистване.
HistorySaved=Общо спестеното място е: %s
DisableAdd=За безопасността на някои специални папки (като "папката Windows", "Boot of Hard Drive" и "CD-ROM") не се разрешава да бъдат добавяни към този списък. 
ConfirmAdd=Сигурни ли сте, че искате да премахнете всички файлове в %s , когато стартирате "Подробно чистене"?
DupFolder=Тази папка съществува в списъка.
ExImport=Списъкът с изключения беше изнесен в:
SelectHardDrive=Моля, изберете дял
CreationDate=Дата на създаване
Description=Описание
NowCleaning=Сега почиствам:
ScheduleNextTime=Следващия път:
Never=Никога
InputType=Въведете име или тип на файла (Например: *.tmp и др...)
WarnNoType=Моля, изберете поне един или повече файлове за търсене!
NoItemChecked=Моля, изберете поне един или повече файлове за почистване.
WDCRunning=Програмата е стартирана.
RemoveSysRestore=Искате ли да премахнете избраните системни точки за възстановяване?
RestoreFromSysRestore=Трябва да рестартирате компютъра си, за системно възстановяване. Искате ли да стартирате възстановяването сега?
WarnZeroFile=Избрахте режим "Празен файл". Някои 0 байт файлове са необходими, моля, прегледайте ги преди да ги премахнете. Убедени ли сте да го направите?
SysRestoring=Подготвяне за възстановяване на системата...
SysCreating=Създаване на точка за възстановяване...
Browse=Преглед...
AllHardDrive=Локални дялове
Cleaning=Почистване...
Exported=Сегашните елементи бяха изнесени в %s, искате ли да отворите файла сега?
LeftTimeSec=Времетраене: %s секунди
Safetodel=Този елемент може да бъде изтрит сигурно.
MoreSpace=За повече място.
Unknow=Непознат.
AddFileType=Добави Тип Файл
AlreadExist=%s вече съществува в списъка.
illegalType=%s е нелегален тип файл.
Summary=Съкратено
InputSummary=Моля, въведете описание за този тип:
noselected=Не бяха избрани елементи.
DelFileType=Сигурни ли сте, че искате да изтриете този тип файл?
ScanAborted=Сканирането беше отказано!
TrashFound=%d файла, от общо %s, бяха открити.
NoTrashAndTrace=Поздравления! Имате чист компютър!
CleanDone=Почистването завърши!
LestOne=Моля, изберете поне един елемент за сканиране.
LestOneClean=Моля, изберете поне един елемент за почистване.
Scanning=Сканиране...
InvalidIgnorItem=Не може да се пренебрегне този елемент.
TraceFound=%d следи бяха открити.
CleanNow=Предложено е незабавно почистване.
TrashRemoved=%d файла бяха премахнати и %s място на диска беше освободено.
TraceRemoved=%d следи бяха премахнати.
LastCommonClean=Последният път, когато чистихте диска беше на:
Working=Моля, изчакайте да приключи настоящата задача и опитайте отново.
NoFilesFound=Няма остатъчни файлове
NoTracesFound=Няма следи
FindTraces=%d следи
NoItemFound=не бяха открити елементи
FindFilesSize=%d файла, от общо %s, бяха открити
FindTracesSection=%d следи бяха открити в този раздел
CanFreeSpace=%d файла бяха открити и  %s ще бъдат запазени
TotalTraces=Общо %d следи бяха открити
EnableRestore=Възстановяването на системата е забранено. Искате ли да го позволите?
RestorePointFail=Неуспешно създаване на възстановителна точка.
ErrorMsg=Съобщение за грешка:
NoNewVer=Поздравления, версията, която използвате е най-новата!
KeyWord=Моля, въведете вашите обяснения:
AddFolder=Добави папка
CannotCrTask=Не може да се създаде планирана задача.
InvalidType=Моля, въведете правилно файлово разширение.
NoType=Моля, отметнете поне един тип за търсене.
FailToDelete=Някои файлове не могат да бъдат изтрити, докато системата не се зареди следващия път.
GoodHabit=Да почиствате компютъра си е добър навик. Моля, запазете го!
7After=%d дни са минали от последното дефрагментиране. Предложено е незабавно сканиране.
7Before=Добър навик е да пазите дяловете си чисти и личните ви данни да са подсигурени.
TaskExists=Планираната задача съществува. Искате ли да я изтриете или да създадете нова? (Не - Редактирайте съществуващата задача. Отказ - Отказване на процеса.)
NoBackupSelected=Моля, изберете поне едно резервно копие за възстановяване.
StartScan=Сканирай
StartClean=Почисти
Cancel=Отказ
Idle=При бездействие
Daily=Дневно
Weekly=Седмично
Monthly=Месечно
Monday=Понеделник
Tuesday=Вторник
Wednesday=Сряда
Thursday=Четвъртък
Friday=Петък
Saturday=Събота
Sunday=Неделя
AvdDefaultHint=Този раздел предлага подробни настройки, за намиране на повече непотребни файлове и освобождаване на повече място.
TrashFoundEx=Следните остатъчни файлове бяха открити:
NoDriveChecked=Трябва да изберете един или повече дялове за сканиране.
ScanFor=Сканирам дял:
FindDrives=Търся дялове...
Login=При влизане
NewVer=Достъпна е нова версия! Искаш ли да обновиш сега?
TranslateTo=Преведи на...
AddCookies=Добави бисквитки
InputCookie=Въвеждане бисквитки (напр.: wisecleaner.com и т.н....)
InvalidCookie=Невалидни бисквитки
BrowserRunning=%s се изпълнява. Искаш ли да я затвориш? Иначе кеша и "бисквитките" не може да се почистят.

[CommonClean]
ScanAbortedHint=Предвалагаме ви незабавно да сканирате отново, за намиране на непотребни файлове и следи.
DefaultHint=Почистването на непотребни файлове и Интернет следи може да спести място и подсигури личните ви данни.
ScanAbortedHint1=Предвалагаме ви незабавно да сканирате отново, за намиране на непотребни файлове.
WhenIdle=При бездействие
WhenLogin=При влизане

[SysClean]
Open=Отвори
Remove=Премахни
MoreSpace=За повече място
Cleaning=Почистване...
Scanning=Сканиране...
ScanEnd=Общо %d елемента бяха открити. %s място на диска ще бъде освободено след намаляване.
NoItems=Поздравления! Системния ви дял е чист.
SpaceFreed=Намаляването приключи. %s място на диска беше освободено.
Installer=Остарели Windows Инсталатори
LongInstaller=Остарелите Windows Инсталатори са непотребни файлове. Те могт да бъдат премахнати, за да освободят място на диска.
PatchUninstall=Деинсталационни Файлове на Windows Update Patches
LongPatchUninstall=Ако нямате нужда да деинсталирате обновленията на Windows, може да премахнете тези файлове.
Downloadedfiles=Изтеглени инсталационни файлове на Windows
Longdownloadedfiles=След успешно инсталиране на обновленията за Windows, е безопасно премахването на тези файлове.
Baselinecache=Windows Installer Baseline кеш
LongBaselinecache=Файловете бяга създадени от Windows инсталатор, и те могат да бъдат премахнати.
JPIME=Японски IME
LongJPIME=Ако повече нямате нужда от Японски IME файлове, може да ги премахнете.
KoreanIME=Корейски IME
LongKoreanIME=Ако повече нямате нужда от Корейски IME файлове, може да ги премахнете.
TChineseIME=Китайски традиционен IME
LongTChineseIME=Ако повече нямате нужда от Китайски традиционен IME файлове, може да ги премахнете.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Ако повече нямате нужда от Microsoft Pinyin IME файлове, може да ги премахнете.
HelpFile=Помощни Файлове на Windows
LongHelpFile=Ако повече нямате нужда от Помощни Файлове на Windows, може да ги премахнете.
SamplePic=Примерни Снимки на Windows
LongSamplePic=Ако повече нямате нужда от примерни снимки, може да ги премахнете.
SampleMic=Примерна Музика на Windows
LongSampleMic=Ако повече нямате нужда от примерна музика, може да я премахнете.
SampleVideos=Примерно Видео на Windows
LongSampleVideos=Ако повече нямате нужда от примерно видео, може да го премахнете.
SampleMedia=Примерни Медия на Windows
LongSampleMedia=Ако повече нямате нужда от примерни медия, може да ги премахнете.
Wallpaper=Тапети на Windows
LongWallpaper=Ако повече нямате нужда от тапети, може да ги премахнете.

[DiskDefrag]
Volume=Диск
Format=Файлова система
TotalSpace=Общо пространство
FreeSpace=Свободно място
Fragmented=Фрагменти
Status=Статус
PmDefrag=Дефрагментирай
QuickOpt=Бърза оптимизация
FullOpt=Пълна оптимизация
PmAnlyse=Анализирай
Resume=Продължи
Analying=Анализиране
Defragmenting=Дефрагментиране
Optimizing=Оптимизиране
Analyed=Анализиран
Defragmented=Дефрагментиран
Optimized=Оптимизиран
Pause=Пауза
IsSSD=Изборът ти може да включва най-малко един SSD. И дефрагментирането може да намали неговия живот. Наистина ли искаш да продължиш?
FragmentedRate=Фрагментация

[Area]
Networkmapping=История на мрежовото картографиране
LastDownloadDir=Последно място за сваляне
TrashClean=Непотребни файлове в компютъра
TraceClean=Следи в компютъра
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
TypeOtherApp=Други приложения
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows компоненти
FireFoxOther=Mozilla FireFox история
FireFoxPass=Mozilla FireFox запазени пароли
FireFoxForm=Mozilla FireFox самозавъшващи формуляри
FireFoxCookies=Mozilla FireFox бисквитки
ChromePass=Google Chrome запазени пароли
ChromeForm=Google Chrome самозавъшващи формуляри
ChromeCookies=Google Chrome бисквитки
IEPass=IE запазени пароли (частните данни няма да бъдат изброени)
IEForm=IE самозавъшващи формуляри (частните данни няма да бъдат изброени)
IECookies=Microsoft IE бисквитки
TypeInternet=Интернет сърфиране
JumpList=Taskbar списъци (фиксираните елементи също ще бъдат премахнати)
SearchList=История на търсенето в Windows
TraryNotify=Кеш на уведомленията на Windows
ExplorerMRU=Други Explorer MRUs
Recentdocuments=Скорошни документи
RunStartMenu=Изпълни в Старт менюто
TypeSystem=Windows система
Flash=Adobe Flash Player
TypeMedia=Мултимедия
FireFoxCache=Mozilla FireFox кеш
ChromeCache=Google Chrome кеш
IECahce=Microsoft IE кеш
LogFile=Системни дневници
DownloadedPatch=Свалени файлове, създадени от Windows
ErrorReport=Доклади за Грешки
Dump=Файлове на паметта
ThumbCache=Кеш на миниатюри
InvalidLnk=Грешни преки пътища
UserTemp=Остарели файлове, създадени от приложенията
SysTemp=Остарели файлове, създадени от Windows
Prefetch=Windows Prefetch Данни
RemoteDesktop=Кеш файлове на Remote Desktop
Recyclebin=Изпразни Кошчето
SafariCache=Safari Интернет кеш
SafariHistory=Safari история
SafariCookies=Safari бисквитки
SafariPass=Safari информация за запазени формуляри

[Type]
UserDefine=Според потребителя
ZeroFile=Празни Файлове - 0 байта
WinSetupLog=Дневници за инсталационни грешки на Windows
NtUninstall=Деинсталационни източници на Windows Patches
InvalidLnk=Грешни преки пътища
UserTemp=Файлове във временните папки на потребителите
WinTemp=Файлове във временните папки на Windows
RecentFiles=Връзки от скорошните файлове
PatchSource=Източници на Windows обновления
TempFile=Временни файлове
fcwdir=Файлове, създадени в процес на сваляне
tfcbp=Временни файлове, създадени от програмите
sdrf=Възстановителни файлове, създадени при сканиране на диска
OldFile=Стари Файлове
outdatedfile=Остаряли файлове
fcwhfir=Файлове, създадени при стартиране на помощен файл
Ncfile=Newsgroup кеш файл
Backupfile=Резервни копия
WBfile=MS Word Резервни копия
Cbswahf=Файлове, създадени при търсене в помощен файл
whtf=Временни помощни файлове на Windows
Logfile=Дневници
LLogfile=Дневници, създадени от приложения или системни сервизи.
Errorfile=Файлове за грешки
Wmdf=Win2000/XP файлове на паметта
bcomf=Резервни копия на променени файлове
Indexfile=Показателни файлове
ifcbsiotitpbs=показателни файлове, създадени от системата, за да подобри показването на снимки.
Tfcds=Временен файл, създаден по време на инсталиране
Intermediatefile=Преходни файлове
chkfile=Възстановени файлове

[AutoClean]
DiskSaved=място на диска беше запазено.
Title=Поздравеления!
TraceCleanned=следи бяха почистени.

[Skin]
SkinDefault=По подразбиране
SkinGray=Сива
SkinOrange=Оранжева
SkinCustom=По избор
SkinColor=Избери цвета на кожата

[AutoUpdate]
CurrentFile=Текущ файл:
Canceling=Отказване...
CANCEL=Отказ
Ready=Готово за изтегляне.
